Repository: mu7affarmirzo/kabo_from_server
Catalog: locale/*/LC_MESSAGES/django.po
Languages: he

source: About us
he: אודותנו

source: Главная
he: ראשי

source: лет
he: שנים

source: на рынке Израиля!
he: בשוק הישראלי

source: О КОМПАНИИ
he: עלינו

source: НАШИ ПРЕИМУЩЕСТВА
he: למה כדאי לכם לבחור דווקא בנו

source: Соблюдение сроков
he: עמידה בזמנים

source: Опыт и профессионализм
he: הניסיון והמקצועיות

source: Индивидуальный подход
he: יחס אישי וטיפול פרטני לכל לקוח

source: Адекватные цены
he: המחירים הכי שווים

source: Лучшее оборудование
he: המכשור הכי טוב והכי חדיש

source: Бесплатный выезд специалиста
he: ביקור חינם של מומחה

source: ЦЕЛИ И МИССИЯ
he: מטרות ומשימתיות

source: НАША КОМАНДА
he: הצוות שלנו

source: Downloads
he: הורדות

source: Скачать каталог
he: הורד קטלוג

source: Partners
he: שותפים

source: Vacancy
he: דרושים

source: Отправьте нам ваше резюме
he: שלח לנו קורות חיים שלך

source: Поля отмеченные
he: חובה למלא

source: обязательны для заполнения!
he: שדות מסומנים בכוכבית

source: Отправить сообщение
he: שלח הודעה

source: КОНТАКТЫ
he: אנשי קשר

source: Наш адрес
he: הכתובת שלנו

source: Наша почта
he: מייל שלנו

source: Телефон
he: מכשיר טלפון

source: Связаться с Нами
he: התחבר אלינו

source: Ваше имя *
he: שם*

source: Ваш телефон *
he: הטלפון שלך *

source: Ваша почта *
he: הדואר שלך *

source: Ваше сообщение (не менее 20 символов) *
he: ( ההודעה שלך (לפחות 20 תווים)

source: Нажимая кнопку "Отправить", вы принимаете
he: בלחיצה על כפתור *שלח*

source: условия обработки персональных данных.
he: אתה מסכים לתנאי עיבוד הנתונים האישיים

source: No results
he: אין תוצאות

source: There were no results matching the search:
he: לא היו תוצאות מתאימות לחיפוש:

source: Вернуться к списку новостей
he: חזרה לרשימת החדשות

source: год
he: שנים

source: Высокое качество обслуживания с 2016 года
he: שירות באיכות גבוהה מאז 2016

source: Компания «Кабо» была основана в 2016 году командой опытных специалистов в сфере строительных, ремонтных и высотных работ. За плечами у наших специалистов более, чем 10-летний опыт работы.
he: חברת קאבו נוסדה בשנת 2016 על ידי צוות מומחים מנוסים בתחום הבנייה, התיקון ועבודות לגובה. למומחים שלנו יש יותר מ-10 שנות ניסיון מאחוריהם.

source: О компании
he: על החברה שלנו

source: О нас
he: עלינו

source: Партнеры
he: שותפים

source: Карьера
he: קריירה

source: Загрузки
he: הורדות

source: Проекты
he: הפרויקטים שלנו

source: Портфолио
he: תיק עבודות

source: Новости
he: חדשות

source: Контакты
he: צור קשר

source: Проекты
he: פרויקטים

source: Выбор языка:
he: בחירת שפה:

source: Узнать больше
he: קרא עוד

source: НАШИ Услуги
he: השירות שלנו

source: Заказать
he: להזמין

source: НАШИ РАБОТЫ
he: העבודות שלנו

source: Подробнее
he: יותר

source: Все проекты
he: כל הפרויקטים

source: Навигация по работам
he: ניווט בעבודה

source: Назад
he: חזור

source: Вперёд
he: קָדִימָה

source: все Новости
he: כל החדשות

source: Мы готовы к сотрудничеству.
he: נשמח לשיתוף פעולה

source: Услуги
he: השירות שלנו

source: Мойка окон и фасадов
he: שטיפת חלונות וחזיתות

source: Герметизация швов
he: איטום תפרים

source: Фасадные работы
he: עבודות חזית

source: Полезные ссылки
he: קישורים שימושיים

source: Usefull links
he: קישורים שימושיים

source: Наши работы
he: עבודות שלנו

source: Вакансии
he: דרושים

source: Контактные данные
he: כתובת שלנו

source: Hatsor 6 /24 bat yam
he: חצור 6 בת ים

source: Пн. - Сб.: 9:00 до 19:00
he: יום שני - שבת: 9:00 עד19:00

source: УЗНАТЬ БОЛЬШЕ
he: ללמוד 'יותר

source: ВПЕРЁД
he: קָדִימָה

source: ПРЕДЫДУЩИЙ ПРОЕКТ
he: פרויקט קודם

source: СЛЕДУЮЩИЙ ПРОЕКТ
he: הפרויקט הבא

source: Нажимая кнопку "Отправить", вы принимаете
he: בלחיצה על כפתור *שלח*
